<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <!-- Google Analytics 4 -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-TKZE85J2CX"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());
      gtag('config', 'G-TKZE85J2CX');
    </script>
    <title>Diagnostic Immobilier Antibes (06600) &mdash; Devis Gratuit | Diagnostics Nice</title>
    <meta name="description" content="Vos diagnostics immobiliers &agrave; Antibes (06). DPE, amiante, plomb, &eacute;lectricit&eacute;. Diagnostiqueurs certifi&eacute;s. Devis gratuit, intervention rapide.">
    <link rel="canonical" href="https://www.diagnostics-nice.fr/diagnostic-immobilier-antibes.html">

    <!-- Open Graph -->
    <meta property="og:title" content="Diagnostic Immobilier Antibes (06600) &mdash; Devis Gratuit | Diagnostics Nice">
    <meta property="og:description" content="Vos diagnostics immobiliers &agrave; Antibes (06). DPE, amiante, plomb, &eacute;lectricit&eacute;. Diagnostiqueurs certifi&eacute;s. Devis gratuit, intervention rapide.">
    <meta property="og:url" content="https://www.diagnostics-nice.fr/diagnostic-immobilier-antibes.html">
    <meta property="og:image" content="https://www.diagnostics-nice.fr/assets/images/og-image.jpg">
    <meta property="og:type" content="website">
    <meta property="og:locale" content="fr_FR">
    <meta property="og:site_name" content="Diagnostics Nice">

    <!-- Favicon -->
    <link rel="icon" href="favicon.ico" type="image/x-icon">

    <!-- Google Fonts -->
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Inter:wght@400;500;600;700;800&display=swap" rel="stylesheet">

    <!-- Stylesheet -->
    <link rel="stylesheet" href="assets/css/style.css">

    <!-- JSON-LD LocalBusiness -->
    <script type="application/ld+json">
    {
        "@context": "https://schema.org",
        "@type": "LocalBusiness",
        "name": "Diagnostics Nice",
        "description": "Diagnostics immobiliers &agrave; Nice et dans les Alpes-Maritimes. DPE, amiante, plomb, &eacute;lectricit&eacute;, gaz. Diagnostiqueurs certifi&eacute;s.",
        "url": "https://www.diagnostics-nice.fr",
        "telephone": "+33493XXXXXX",
        "email": "contact@diagnostics-nice.fr",
        "address": {
            "@type": "PostalAddress",
            "addressLocality": "Nice",
            "postalCode": "06000",
            "addressRegion": "Provence-Alpes-C&ocirc;te d'Azur",
            "addressCountry": "FR"
        },
        "geo": {
            "@type": "GeoCoordinates",
            "latitude": 43.7102,
            "longitude": 7.2620
        },
        "openingHoursSpecification": [
            {
                "@type": "OpeningHoursSpecification",
                "dayOfWeek": ["Monday","Tuesday","Wednesday","Thursday","Friday"],
                "opens": "08:00",
                "closes": "19:00"
            },
            {
                "@type": "OpeningHoursSpecification",
                "dayOfWeek": "Saturday",
                "opens": "09:00",
                "closes": "13:00"
            }
        ],
        "areaServed": [
            {"@type": "City", "name": "Nice"},
            {"@type": "City", "name": "Antibes"},
            {"@type": "City", "name": "Cannes"},
            {"@type": "City", "name": "Cagnes-sur-Mer"},
            {"@type": "City", "name": "Saint-Laurent-du-Var"}
        ],
        "priceRange": "&&euro;&euro;"
    }
    </script>
</head>
<body>

    <!-- ========== TOP BAR ========== -->
    <div class="top-bar">
        <div class="container">
            <span class="phone-placeholder" style="display:none">Téléphone à venir</span> &mdash; Devis gratuit en 2 min
        </div>
    </div>

    <!-- ========== HEADER ========== -->
    <header class="site-header">
        <div class="container header-inner">
            <a href="index.html" class="logo"><img src="assets/images/logo-diagnostics-nice.png" alt="Diagnostic Nice — Diagnostics immobiliers" width="220" height="48"></a>

            <nav class="main-nav" id="mainNav">
                <ul class="nav-list">
                    <li><a href="index.html">Accueil</a></li>
                    <li class="has-dropdown">
                        <a href="#" aria-haspopup="true" aria-expanded="false">Nos diagnostics <span class="arrow">&#9662;</span></a>
                        <ul class="dropdown">
                            <li><a href="dpe-nice.html">DPE</a></li>
                            <li><a href="diagnostic-amiante-nice.html">Amiante</a></li>
                            <li><a href="diagnostic-plomb-nice.html">Plomb</a></li>
                            <li><a href="diagnostic-electricite-nice.html">&Eacute;lectricit&eacute;</a></li>
                            <li><a href="diagnostic-gaz-nice.html">Gaz</a></li>
                            <li><a href="diagnostic-termites-nice.html">Termites</a></li>
                            <li><a href="loi-carrez-nice.html">Loi Carrez</a></li>
                            <li><a href="etat-des-lieux-nice.html">&Eacute;tat des lieux</a></li>
                            <li><a href="audit-energetique-nice.html">Audit &eacute;nerg&eacute;tique</a></li>
                        </ul>
                    </li>
                    <li><a href="tarifs.html">Tarifs</a></li>
                    <li class="has-dropdown">
                        <a href="#" aria-haspopup="true" aria-expanded="false">Zones d'intervention <span class="arrow">&#9662;</span></a>
                        <ul class="dropdown">
                            <li><a href="diagnostic-immobilier-antibes.html">Antibes</a></li>
                            <li><a href="diagnostic-immobilier-cannes.html">Cannes</a></li>
                            <li><a href="diagnostic-immobilier-cagnes-sur-mer.html">Cagnes-sur-Mer</a></li>
                            <li><a href="diagnostic-immobilier-saint-laurent-du-var.html">Saint-Laurent-du-Var</a></li>
                        </ul>
                    </li>
                    <li class="nav-cta"><a href="devis-gratuit.html" class="btn-cta">Devis gratuit</a></li>
                </ul>
            </nav>

            <button class="hamburger" id="hamburger" aria-label="Ouvrir le menu" aria-expanded="false">
                <span></span>
                <span></span>
                <span></span>
            </button>
        </div>
    </header>

    <!-- ========== HERO ========== -->
    <section class="hero hero-sub">
        <div class="container">
            <h1 class="fade-in">Diagnostic immobilier &agrave; Antibes &mdash; Tous vos diagnostics obligatoires</h1>
            <p class="fade-in">Diagnostiqueurs certifi&eacute;s pour vos diagnostics immobiliers &agrave; Antibes et Juan-les-Pins. DPE, amiante, plomb, &eacute;lectricit&eacute;, gaz, termites. Intervention sous 48&nbsp;h, rapport conforme.</p>
            <div class="fade-in" style="margin-top:1.5rem;display:flex;align-items:center;gap:1rem;flex-wrap:wrap;">
                <a href="devis-gratuit.html" class="btn-cta">Demander un devis gratuit pour Antibes &rarr;</a>
            </div>
        </div>
    </section>

    <!-- ========== CONTENU PRINCIPAL ========== -->
    <section class="section">
        <div class="container city-content fade-in">

            <!-- Le march&eacute; immobilier &agrave; Antibes -->
            <h2>Le march&eacute; immobilier &agrave; Antibes</h2>

            <p>Avec ses <strong>73&nbsp;000 habitants</strong>, Antibes est la <strong>deuxi&egrave;me ville des Alpes-Maritimes</strong> apr&egrave;s Nice. Situ&eacute;e entre Nice et Cannes sur la c&ocirc;te m&eacute;diterran&eacute;enne, cette station baln&eacute;aire pris&eacute;e attire chaque ann&eacute;e de nombreux acqu&eacute;reurs et investisseurs. Le march&eacute; immobilier antibois se caract&eacute;rise par une forte dynamique, port&eacute;e &agrave; la fois par les r&eacute;sidents permanents, les r&eacute;sidences secondaires et un march&eacute; locatif saisonnier particuli&egrave;rement actif, notamment &agrave; Juan-les-Pins.</p>

            <p>Le parc immobilier d'Antibes est remarquablement <strong>vari&eacute;</strong>. Le <strong>Vieil Antibes</strong>, ceint de ses remparts, abrite des immeubles historiques datant du XVII<sup>e</sup> au XIX<sup>e</sup> si&egrave;cle, avec des murs en pierre, des planchers anciens et des peintures au plomb fr&eacute;quentes. <strong>Juan-les-Pins</strong>, station baln&eacute;aire mythique, est domin&eacute; par de grandes r&eacute;sidences construites dans les ann&eacute;es 1960 et 1970, &eacute;poque o&ugrave; l'utilisation de l'amiante &eacute;tait courante dans la construction. Les quartiers r&eacute;sidentiels plus r&eacute;cents comme <strong>Les Semboules</strong>, <strong>Les Terriers</strong> ou encore le secteur des <strong>Combes</strong> proposent des logements des ann&eacute;es 1980 &agrave; nos jours, avec des probl&eacute;matiques diff&eacute;rentes en mati&egrave;re de diagnostics. Enfin, le <strong>Cap d'Antibes</strong> se distingue par ses villas de prestige, souvent entour&eacute;es de vastes espaces bois&eacute;s.</p>

            <p>Le prix moyen au m&egrave;tre carr&eacute; &agrave; Antibes s'&eacute;tablit autour de <strong>5&nbsp;200&nbsp;&euro;/m&sup2;</strong>, avec de fortes disparit&eacute;s selon les quartiers : les biens les plus recherch&eacute;s du Vieil Antibes et du bord de mer d&eacute;passent largement ce seuil, tandis que les appartements dans les quartiers p&eacute;riph&eacute;riques restent plus accessibles. Cette activit&eacute; immobili&egrave;re soutenue, tant en ventes qu'en locations saisonni&egrave;res, g&eacute;n&egrave;re un besoin constant en <strong>diagnostics immobiliers</strong> conformes et fiables.</p>

            <p>Que vous vendiez un appartement face au port Vauban, un studio &agrave; Juan-les-Pins destin&eacute; &agrave; la location estivale ou une villa au Cap d'Antibes, la r&eacute;alisation de l'ensemble des diagnostics obligatoires est une &eacute;tape incontournable de votre projet immobilier. Nos diagnostiqueurs certifi&eacute;s connaissent parfaitement le parc immobilier antibois et ses sp&eacute;cificit&eacute;s.</p>

            <!-- Diagnostics obligatoires -->
            <h2>Les diagnostics immobiliers obligatoires &agrave; Antibes</h2>

            <p>Comme dans l'ensemble du d&eacute;partement des Alpes-Maritimes, les propri&eacute;taires &agrave; Antibes sont soumis &agrave; des obligations en mati&egrave;re de diagnostics immobiliers. Ces obligations varient selon qu'il s'agit d'une <strong>vente</strong> ou d'une <strong>location</strong>. Le tableau ci-dessous r&eacute;capitule l'ensemble des diagnostics obligatoires et leurs conditions d'application.</p>

            <div class="table-wrap">
                <table class="styled-table">
                    <thead>
                        <tr>
                            <th>Diagnostic</th>
                            <th>Vente</th>
                            <th>Location</th>
                        </tr>
                    </thead>
                    <tbody>
                        <tr><td><a href="dpe-nice.html">DPE</a></td><td>&#9989; Obligatoire</td><td>&#9989; Obligatoire</td></tr>
                        <tr><td><a href="diagnostic-amiante-nice.html">Amiante</a></td><td>&#9989; Si avant 1997</td><td>&#9989; Si avant 1997</td></tr>
                        <tr><td><a href="diagnostic-plomb-nice.html">Plomb (CREP)</a></td><td>&#9989; Si avant 1949</td><td>&#9989; Si avant 1949</td></tr>
                        <tr><td><a href="diagnostic-electricite-nice.html">&Eacute;lectricit&eacute;</a></td><td>&#9989; Si + de 15 ans</td><td>&#9989; Si + de 15 ans</td></tr>
                        <tr><td><a href="diagnostic-gaz-nice.html">Gaz</a></td><td>&#9989; Si + de 15 ans</td><td>&#9989; Si + de 15 ans</td></tr>
                        <tr><td><a href="diagnostic-termites-nice.html">Termites</a></td><td>&#9989; Zone 06</td><td>&#10060;</td></tr>
                        <tr><td><a href="loi-carrez-nice.html">Loi Carrez</a></td><td>&#9989; Copropri&eacute;t&eacute;</td><td>&#10060;</td></tr>
                        <tr><td>Loi Boutin</td><td>&#10060;</td><td>&#9989; Obligatoire</td></tr>
                        <tr><td>ERP</td><td>&#9989; Obligatoire</td><td>&#9989; Obligatoire</td></tr>
                        <tr><td><a href="audit-energetique-nice.html">Audit &eacute;nerg&eacute;tique</a></td><td>&#9989; Si F ou G (maison)</td><td>&#10060;</td></tr>
                    </tbody>
                </table>
            </div>

            <p>Tous ces diagnostics doivent &ecirc;tre r&eacute;alis&eacute;s par un <strong>diagnostiqueur certifi&eacute;</strong> disposant d'une assurance responsabilit&eacute; civile professionnelle en cours de validit&eacute;. Les rapports sont remis au propri&eacute;taire et annex&eacute;s au dossier de diagnostic technique (DDT) qui accompagne l'acte de vente ou le bail de location.</p>

            <!-- Sp&eacute;cificit&eacute;s -->
            <h2>Sp&eacute;cificit&eacute;s des diagnostics immobiliers &agrave; Antibes</h2>

            <p>Chaque quartier d'Antibes pr&eacute;sente des caract&eacute;ristiques architecturales propres qui influencent directement les diagnostics n&eacute;cessaires. Voici un d&eacute;cryptage d&eacute;taill&eacute; des sp&eacute;cificit&eacute;s par secteur.</p>

            <h3>Vieil Antibes : plomb et amiante quasi syst&eacute;matiques</h3>

            <p>Le c&oelig;ur historique d'Antibes, avec ses ruelles &eacute;troites et ses immeubles en pierre datant du <strong>XVII<sup>e</sup> au XIX<sup>e</sup> si&egrave;cle</strong>, constitue un secteur o&ugrave; le <a href="diagnostic-plomb-nice.html">diagnostic plomb (CREP)</a> est <strong>quasi syst&eacute;matique</strong>. La tr&egrave;s grande majorit&eacute; des b&acirc;timents du Vieil Antibes sont ant&eacute;rieurs &agrave; 1949, seuil r&eacute;glementaire qui d&eacute;clenche l'obligation du rep&eacute;rage plomb. Les peintures anciennes &agrave; base de c&eacute;ruse (carbonate de plomb) sont fr&eacute;quemment d&eacute;tect&eacute;es sur les boiseries, les volets, les murs int&eacute;rieurs et les cages d'escalier de ces immeubles. De nombreux b&acirc;timents ont &eacute;galement subi des r&eacute;novations avant 1997, impliquant potentiellement des mat&eacute;riaux amiant&eacute;s (dalles de sol, colles, enduits). Le <a href="diagnostic-amiante-nice.html">diagnostic amiante</a> est donc &eacute;galement tr&egrave;s courant dans ce secteur.</p>

            <p>Par ailleurs, les installations &eacute;lectriques du Vieil Antibes sont souvent anciennes et non conformes aux normes actuelles. Le <a href="diagnostic-electricite-nice.html">diagnostic &eacute;lectricit&eacute;</a> r&eacute;v&egrave;le fr&eacute;quemment des anomalies : absence de diff&eacute;rentiel 30&nbsp;mA, prises non reli&eacute;es &agrave; la terre, tableaux &eacute;lectriques v&eacute;tustes. Ces informations sont essentielles pour l'acqu&eacute;reur qui pourra anticiper les travaux de mise en conformit&eacute;.</p>

            <h3>Juan-les-Pins : amiante dans les r&eacute;sidences des ann&eacute;es 60-70</h3>

            <p>Juan-les-Pins est caract&eacute;ris&eacute; par de <strong>grandes r&eacute;sidences collectives construites dans les ann&eacute;es 1960 et 1970</strong>, p&eacute;riode o&ugrave; l'amiante &eacute;tait massivement utilis&eacute; dans la construction. Le <a href="diagnostic-amiante-nice.html">diagnostic amiante</a> est donc particuli&egrave;rement important dans ce secteur. Les mat&eacute;riaux amiant&eacute;s se retrouvent fr&eacute;quemment dans les <strong>dalles de sol vinyle</strong>, les <strong>colles de carrelage</strong>, les <strong>faux plafonds</strong>, les <strong>conduits de ventilation</strong>, les joints de fa&ccedil;ade et parfois les gaines de chauffage collectif.</p>

            <p>Ces r&eacute;sidences, souvent dot&eacute;es de chauffage collectif au gaz et d'installations &eacute;lectriques d'origine, n&eacute;cessitent &eacute;galement des diagnostics <a href="diagnostic-electricite-nice.html">&eacute;lectricit&eacute;</a> et <a href="diagnostic-gaz-nice.html">gaz</a> approfondis. Le <a href="dpe-nice.html">DPE</a> de ces logements est souvent d&eacute;favorable (classement D &agrave; F) en raison d'une isolation thermique limit&eacute;e, de fen&ecirc;tres en simple vitrage et de syst&egrave;mes de chauffage anciens. Pour les propri&eacute;taires bailleurs, la question de la r&eacute;novation &eacute;nerg&eacute;tique se pose d&egrave;s lors avec acuit&eacute;, dans un contexte d'interdiction progressive de location des passoires thermiques.</p>

            <h3>Cap d'Antibes : villas de standing et zones bois&eacute;es</h3>

            <p>Le Cap d'Antibes se distingue par ses <strong>villas de prestige</strong>, souvent implant&eacute;es dans de vastes propri&eacute;t&eacute;s bois&eacute;es. Les diagnostics sp&eacute;cifiques &agrave; ce secteur incluent en priorit&eacute; le <a href="diagnostic-termites-nice.html">diagnostic termites</a>, rendu obligatoire dans les Alpes-Maritimes par arr&ecirc;t&eacute; pr&eacute;fectoral et particuli&egrave;rement pertinent dans cette <strong>zone bois&eacute;e</strong> propice &agrave; la pr&eacute;sence de xylophages. Les villas anciennes n&eacute;cessitent l'ensemble des diagnostics li&eacute;s &agrave; l'anciennet&eacute; du b&acirc;ti (plomb, amiante), tandis que les constructions r&eacute;centes se concentrent sur le DPE et les termites.</p>

            <p>Pour les maisons individuelles class&eacute;es <strong>F ou G au DPE</strong>, l'<a href="audit-energetique-nice.html">audit &eacute;nerg&eacute;tique</a> est obligatoire depuis avril 2023 en cas de vente. L'audit propose des sc&eacute;narios de travaux chiffr&eacute;s (isolation, remplacement du syst&egrave;me de chauffage, pose de panneaux solaires) pour am&eacute;liorer la performance &eacute;nerg&eacute;tique de ces grandes demeures souvent &eacute;nergivores.</p>

            <h3>Quartiers r&eacute;cents : DPE et termites au premier plan</h3>

            <p>Dans les quartiers plus r&eacute;cents d'Antibes &mdash; <strong>Les Semboules</strong>, <strong>Les Terriers</strong>, <strong>Les Rastines</strong>, <strong>Saint-Jean</strong> &mdash;, les constructions datent g&eacute;n&eacute;ralement des ann&eacute;es 1980 &agrave; nos jours. Les diagnostics plomb et amiante ne s'appliquent pas aux b&acirc;timents post&eacute;rieurs respectivement &agrave; 1949 et 1997. Les diagnostics prioritaires portent sur le <a href="dpe-nice.html">DPE</a>, le <a href="diagnostic-termites-nice.html">diagnostic termites</a> (le d&eacute;partement 06 &eacute;tant enti&egrave;rement couvert par un arr&ecirc;t&eacute; pr&eacute;fectoral termites), les diagnostics <a href="diagnostic-electricite-nice.html">&eacute;lectricit&eacute;</a> et <a href="diagnostic-gaz-nice.html">gaz</a> pour les installations de plus de 15 ans, ainsi que le mesurage <a href="loi-carrez-nice.html">loi Carrez</a> pour les lots en copropri&eacute;t&eacute;.</p>

            <h3>Locations saisonni&egrave;res : des obligations sp&eacute;cifiques</h3>

            <p>Antibes et Juan-les-Pins figurent parmi les villes les plus actives du littoral azur&eacute;en en mati&egrave;re de <strong>location saisonni&egrave;re</strong>. Les propri&eacute;taires bailleurs doivent fournir un dossier de diagnostic technique complet pour chaque mise en location, m&ecirc;me de courte dur&eacute;e. Le <a href="dpe-nice.html">DPE</a> est syst&eacute;matiquement obligatoire, de m&ecirc;me que les diagnostics <a href="diagnostic-electricite-nice.html">&eacute;lectricit&eacute;</a> et <a href="diagnostic-gaz-nice.html">gaz</a> pour les installations de plus de 15&nbsp;ans, le diagnostic plomb pour les logements ant&eacute;rieurs &agrave; 1949 et l'ERP (&Eacute;tat des Risques et Pollutions). Depuis 2025, les logements class&eacute;s G au DPE ne peuvent plus &ecirc;tre propos&eacute;s &agrave; la location, y compris saisonni&egrave;re. Cette contrainte touche un nombre significatif de biens &agrave; Juan-les-Pins, o&ugrave; les r&eacute;sidences des ann&eacute;es 60-70 affichent souvent des performances &eacute;nerg&eacute;tiques insuffisantes.</p>

            <!-- Tarifs -->
            <h2>Nos tarifs pour les diagnostics &agrave; Antibes</h2>

            <p>Nous proposons des <strong>tarifs comp&eacute;titifs</strong> pour l'ensemble de nos diagnostics immobiliers &agrave; Antibes. Nos packs regroup&eacute;s permettent de r&eacute;aliser des &eacute;conomies significatives par rapport &agrave; la commande de diagnostics individuels.</p>

            <ul>
                <li><strong>Pack vente complet</strong> : &agrave; partir de <strong>189&nbsp;&euro;</strong> (DPE + amiante + plomb + &eacute;lectricit&eacute; + gaz + termites + Carrez + ERP)</li>
                <li><strong>Pack location</strong> : &agrave; partir de <strong>189&nbsp;&euro;</strong> (DPE + &eacute;lectricit&eacute; + gaz + plomb + ERP + Boutin)</li>
                <li><strong>DPE seul</strong> : &agrave; partir de <strong>99&nbsp;&euro;</strong></li>
            </ul>

            <p>Les tarifs varient en fonction de la surface du bien, de son ann&eacute;e de construction et du nombre de diagnostics n&eacute;cessaires. <a href="tarifs.html"><strong>Consultez notre grille tarifaire compl&egrave;te</strong></a> pour obtenir un aper&ccedil;u d&eacute;taill&eacute; de nos prix, ou <a href="devis-gratuit.html">demandez votre devis gratuit</a> pour un tarif personnalis&eacute; adapt&eacute; &agrave; votre bien &agrave; Antibes.</p>

            <!-- Pourquoi nous choisir -->
            <h2>Pourquoi choisir Diagnostics Nice pour vos diagnostics &agrave; Antibes&nbsp;?</h2>

            <p>Faire appel &agrave; <strong>Diagnostics Nice</strong> pour vos diagnostics immobiliers &agrave; Antibes, c'est b&eacute;n&eacute;ficier d'un service professionnel et r&eacute;actif, adapt&eacute; aux sp&eacute;cificit&eacute;s du march&eacute; immobilier antibois.</p>

            <ul>
                <li><strong>Intervention rapide sous 48&nbsp;h</strong> : nous planifions votre rendez-vous dans un d&eacute;lai de 24 &agrave; 48 heures apr&egrave;s votre demande. Des cr&eacute;neaux en urgence sont disponibles pour les signatures de compromis imminentes.</li>
                <li><strong>Connaissance approfondie du parc immobilier antibois</strong> : nos diagnostiqueurs connaissent les sp&eacute;cificit&eacute;s architecturales de chaque quartier d'Antibes &mdash; du Vieil Antibes au Cap, de Juan-les-Pins aux quartiers r&eacute;sidentiels &mdash; pour un diagnostic pr&eacute;cis et pertinent.</li>
                <li><strong>Diagnostiqueurs certifi&eacute;s</strong> : tous nos experts sont certifi&eacute;s par des organismes accr&eacute;dit&eacute;s (Bureau Veritas, Dekra, Qualixpert) et couverts par une assurance responsabilit&eacute; civile professionnelle.</li>
                <li><strong>Rapports conformes et d&eacute;taill&eacute;s</strong> : nos rapports sont remis sous 48&nbsp;h par email, enregistr&eacute;s aupr&egrave;s de l'ADEME (pour le DPE) et conformes &agrave; l'ensemble des exigences r&eacute;glementaires en vigueur. Ils sont directement exploitables par votre notaire ou votre agence immobili&egrave;re.</li>
                <li><strong>Tarifs transparents</strong> : devis gratuit et d&eacute;taill&eacute; avant chaque intervention, sans frais cach&eacute;s. Paiement apr&egrave;s intervention.</li>
            </ul>

            <p>Nous intervenons dans l'ensemble de la commune d'Antibes : Vieil Antibes, Juan-les-Pins, Cap d'Antibes, Les Semboules, Les Terriers, Les Combes, Les Rastines, Sophia Antipolis, La Brague, Font&ocirc;nne, Saint-Jean et tous les quartiers environnants.</p>

            <!-- CTA interne -->
            <div style="margin-top:2.5rem;text-align:center;">
                <a href="devis-gratuit.html" class="btn-cta">Demander un devis gratuit pour Antibes &rarr;</a>
            </div>

        </div>
    </section>

    <!-- ========== CTA SECTION ========== -->
    <section class="cta-section">
        <div class="container">
            <h2 class="fade-in">Besoin de vos diagnostics immobiliers &agrave; Antibes&nbsp;?</h2>
            <p class="fade-in">Diagnostiqueurs certifi&eacute;s, intervention sous 48&nbsp;h, rapport conforme. Obtenez votre devis gratuit en 2 minutes.</p>
            <a href="devis-gratuit.html" class="btn-cta fade-in">Demander mon devis gratuit &rarr;</a>
            <p class="cta-phone fade-in">Ou appelez-nous au <span class="phone-placeholder" style="display:none">Téléphone à venir</span></p>
        </div>
    </section>

    <!-- ========== FOOTER ========== -->
    <footer class="site-footer">
        <div class="container footer-grid">

            <!-- Col 1 : A propos -->
            <div class="footer-col">
                <h3>&Agrave; propos</h3>
                <p>Diagnostics Nice est votre partenaire de confiance pour tous vos diagnostics immobiliers &agrave; Nice et dans les Alpes-Maritimes (06). Diagnostiqueurs certifi&eacute;s, intervention rapide.</p>
            </div>

            <!-- Col 2 : Nos diagnostics -->
            <div class="footer-col">
                <h3>Nos diagnostics</h3>
                <ul>
                    <li><a href="dpe-nice.html">DPE</a></li>
                    <li><a href="diagnostic-amiante-nice.html">Amiante</a></li>
                    <li><a href="diagnostic-plomb-nice.html">Plomb</a></li>
                    <li><a href="diagnostic-electricite-nice.html">&Eacute;lectricit&eacute;</a></li>
                    <li><a href="diagnostic-gaz-nice.html">Gaz</a></li>
                    <li><a href="diagnostic-termites-nice.html">Termites</a></li>
                    <li><a href="loi-carrez-nice.html">Loi Carrez</a></li>
                    <li><a href="etat-des-lieux-nice.html">&Eacute;tat des lieux</a></li>
                    <li><a href="audit-energetique-nice.html">Audit &eacute;nerg&eacute;tique</a></li>
                </ul>
            </div>

            <!-- Col 3 : Zones d'intervention -->
            <div class="footer-col">
                <h3>Zones d'intervention</h3>
                <ul>
                    <li><a href="index.html">Nice</a></li>
                    <li><a href="diagnostic-immobilier-antibes.html">Antibes</a></li>
                    <li><a href="diagnostic-immobilier-cannes.html">Cannes</a></li>
                    <li><a href="diagnostic-immobilier-cagnes-sur-mer.html">Cagnes-sur-Mer</a></li>
                    <li><a href="diagnostic-immobilier-saint-laurent-du-var.html">Saint-Laurent-du-Var</a></li>
                </ul>
            </div>

            <!-- Col 4 : Contact -->
            <div class="footer-col">
                <h3>Contact</h3>
                <ul>
                    <li><span class="phone-placeholder" style="display:none">Téléphone à venir</span></li>
                    <li><a href="mailto:contact@diagnostics-nice.fr">contact@diagnostics-nice.fr</a></li>
                    <li>Nice, 06000</li>
                </ul>
                <a href="devis-gratuit.html" class="btn-cta">Devis gratuit</a>
            </div>

        </div>

        <div class="copyright-bar">
            <div class="container">
                <p>&copy; 2026 Diagnostics Nice &mdash; Tous droits r&eacute;serv&eacute;s | <a href="mentions-legales.html">Mentions l&eacute;gales</a> | <a href="politique-confidentialite.html">Politique de confidentialit&eacute;</a></p>
            </div>
        </div>
    </footer>

    <!-- ========== MOBILE PHONE BAR ========== -->
    <div class="mobile-phone-bar">
        <span class="phone-placeholder" style="display:none">Téléphone à venir</span>
    </div>

    <!-- JavaScript -->
    <script src="assets/js/main.js"></script>
</body>
</html>
