<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <!-- Google Analytics 4 -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-TKZE85J2CX"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());
      gtag('config', 'G-TKZE85J2CX');
    </script>
    <title>Diagnostic Immobilier Saint-Laurent-du-Var (06700) - Devis Gratuit | Diagnostics Nice</title>
    <meta name="description" content="Vos diagnostics immobiliers &agrave; Saint-Laurent-du-Var (06). DPE, amiante, plomb, &eacute;lectricit&eacute;. Diagnostiqueurs certifi&eacute;s. Devis gratuit, intervention rapide.">
    <link rel="canonical" href="https://www.diagnostics-nice.fr/diagnostic-immobilier-saint-laurent-du-var.html">

    <!-- Open Graph -->
    <meta property="og:title" content="Diagnostic Immobilier Saint-Laurent-du-Var (06700) - Devis Gratuit | Diagnostics Nice">
    <meta property="og:description" content="Vos diagnostics immobiliers &agrave; Saint-Laurent-du-Var (06). DPE, amiante, plomb, &eacute;lectricit&eacute;. Diagnostiqueurs certifi&eacute;s. Devis gratuit, intervention rapide.">
    <meta property="og:url" content="https://www.diagnostics-nice.fr/diagnostic-immobilier-saint-laurent-du-var.html">
    <meta property="og:image" content="https://www.diagnostics-nice.fr/assets/images/og-image.jpg">
    <meta property="og:type" content="website">
    <meta property="og:locale" content="fr_FR">
    <meta property="og:site_name" content="Diagnostics Nice">

    <!-- Favicon -->
    <link rel="icon" href="favicon.ico" type="image/x-icon">

    <!-- Google Fonts -->
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Inter:wght@400;500;600;700;800&display=swap" rel="stylesheet">

    <!-- Stylesheet -->
    <link rel="stylesheet" href="assets/css/style.css">

    <!-- JSON-LD LocalBusiness -->
    <script type="application/ld+json">
    {
        "@context": "https://schema.org",
        "@type": "LocalBusiness",
        "name": "Diagnostics Nice",
        "description": "Diagnostics immobiliers &agrave; Nice et dans les Alpes-Maritimes. DPE, amiante, plomb, &eacute;lectricit&eacute;, gaz. Diagnostiqueurs certifi&eacute;s.",
        "url": "https://www.diagnostics-nice.fr",
        "telephone": "+33493XXXXXX",
        "email": "contact@diagnostics-nice.fr",
        "address": {
            "@type": "PostalAddress",
            "addressLocality": "Nice",
            "postalCode": "06000",
            "addressRegion": "Provence-Alpes-C&ocirc;te d'Azur",
            "addressCountry": "FR"
        },
        "geo": {
            "@type": "GeoCoordinates",
            "latitude": 43.7102,
            "longitude": 7.2620
        },
        "openingHoursSpecification": [
            {
                "@type": "OpeningHoursSpecification",
                "dayOfWeek": ["Monday","Tuesday","Wednesday","Thursday","Friday"],
                "opens": "08:00",
                "closes": "19:00"
            },
            {
                "@type": "OpeningHoursSpecification",
                "dayOfWeek": "Saturday",
                "opens": "09:00",
                "closes": "13:00"
            }
        ],
        "areaServed": [
            {"@type": "City", "name": "Nice"},
            {"@type": "City", "name": "Antibes"},
            {"@type": "City", "name": "Cannes"},
            {"@type": "City", "name": "Cagnes-sur-Mer"},
            {"@type": "City", "name": "Saint-Laurent-du-Var"}
        ],
        "priceRange": "&&euro;&euro;"
    }
    </script>
</head>
<body>
<div class="scroll-progress" id="scrollProgress"></div>

    <!-- ========== TOP BAR ========== -->
    <div class="top-bar">
        <div class="container">
            <span class="phone-placeholder" style="display:none">Téléphone à venir</span> - Devis gratuit en 2 min
        </div>
    </div>

    <!-- ========== HEADER ========== -->
    <header class="site-header">
        <div class="container header-inner">
            <a href="index.html" class="logo"><img src="assets/images/logo-diagnostics-nice.png" alt="Diagnostic Nice - Diagnostics immobiliers" width="220" height="48"></a>

            <nav class="main-nav" id="mainNav">
                <ul class="nav-list">
                    <li><a href="index.html">Accueil</a></li>
                    <li class="has-dropdown">
                        <a href="#" aria-haspopup="true" aria-expanded="false">Nos diagnostics <span class="arrow">&#9662;</span></a>
                        <ul class="dropdown">
                            <li><a href="dpe-nice.html">DPE</a></li>
                            <li><a href="diagnostic-amiante-nice.html">Amiante</a></li>
                            <li><a href="diagnostic-plomb-nice.html">Plomb</a></li>
                            <li><a href="diagnostic-electricite-nice.html">&Eacute;lectricit&eacute;</a></li>
                            <li><a href="diagnostic-gaz-nice.html">Gaz</a></li>
                            <li><a href="diagnostic-termites-nice.html">Termites</a></li>
                            <li><a href="loi-carrez-nice.html">Loi Carrez</a></li>
                            <li><a href="etat-des-lieux-nice.html">&Eacute;tat des lieux</a></li>
                            <li><a href="audit-energetique-nice.html">Audit &eacute;nerg&eacute;tique</a></li>
                        </ul>
                    </li>
                    <li><a href="tarifs.html">Tarifs</a></li>
                    <li class="has-dropdown">
                        <a href="#" aria-haspopup="true" aria-expanded="false">Zones d'intervention <span class="arrow">&#9662;</span></a>
                        <ul class="dropdown">
                            <li><a href="diagnostic-immobilier-antibes.html">Antibes</a></li>
                            <li><a href="diagnostic-immobilier-cannes.html">Cannes</a></li>
                            <li><a href="diagnostic-immobilier-cagnes-sur-mer.html">Cagnes-sur-Mer</a></li>
                            <li><a href="diagnostic-immobilier-saint-laurent-du-var.html">Saint-Laurent-du-Var</a></li>
                        </ul>
                    </li>
                    <li class="nav-cta"><a href="devis-gratuit.html" class="btn-cta">Devis gratuit</a></li>
                </ul>
            </nav>

            <button class="hamburger" id="hamburger" aria-label="Ouvrir le menu" aria-expanded="false">
                <span></span>
                <span></span>
                <span></span>
            </button>
        </div>
    </header>

    <!-- ========== HERO ========== -->
    <section class="hero hero-sub">
        <div class="container">
            <h1 class="fade-in">Diagnostic immobilier &agrave; Saint-Laurent-du-Var - Tous vos diagnostics obligatoires</h1>
            <p class="fade-in">Diagnostiqueurs certifi&eacute;s intervenant &agrave; Saint-Laurent-du-Var et dans tout le d&eacute;partement des Alpes-Maritimes. DPE, amiante, plomb, &eacute;lectricit&eacute;, gaz, termites, loi Carrez. Devis gratuit, intervention sous 48&nbsp;h.</p>
            <div class="fade-in" style="margin-top:1.5rem;display:flex;align-items:center;gap:1rem;flex-wrap:wrap;">
                <a href="devis-gratuit.html" class="btn-cta">Demander mon devis gratuit &rarr;</a>
                <span class="price-badge">Pack vente d&egrave;s 189&nbsp;&euro;</span>
            </div>
        </div>
    </section>

    <!-- ========== CONTENU PRINCIPAL ========== -->
    <section class="section">
        <div class="container">
            <div class="city-content fade-in" style="max-width:900px;margin:0 auto;">

                <!-- ---- March&eacute; immobilier ---- -->
                <h2>Le march&eacute; immobilier &agrave; Saint-Laurent-du-Var</h2>

                <p>Avec environ <strong>30&nbsp;000 habitants</strong>, Saint-Laurent-du-Var est une commune r&eacute;sidentielle dynamique situ&eacute;e entre <a href="index.html">Nice</a> et <a href="diagnostic-immobilier-cagnes-sur-mer.html">Cagnes-sur-Mer</a>, sur la rive droite du Var. Cette position g&eacute;ographique privil&eacute;gi&eacute;e, &agrave; quelques minutes de l'a&eacute;roport Nice C&ocirc;te d'Azur et parfaitement desservie par le tramway (ligne 3) ainsi que par l'autoroute A8, en fait l'une des communes les plus attractives de l'ouest niçois.</p>

                <p>Le centre commercial <strong>Cap 3000</strong>, enti&egrave;rement r&eacute;nov&eacute; et agrandi, constitue un p&ocirc;le commercial et &eacute;conomique majeur qui dynamise le march&eacute; immobilier laurentin. Sa pr&eacute;sence renforce l'attractivit&eacute; de la commune aupr&egrave;s des familles et des investisseurs locatifs, contribuant &agrave; maintenir une demande soutenue pour les biens immobiliers de la ville.</p>

                <p>Le <strong>quartier du Port</strong>, avec sa marina et ses vues sur la mer, repr&eacute;sente le secteur r&eacute;sidentiel le plus pris&eacute; de Saint-Laurent-du-Var. On y trouve des r&eacute;sidences des ann&eacute;es 1970 &agrave; 1990 ainsi que quelques programmes plus r&eacute;cents. Les quartiers des <strong>Pugets</strong> et des <strong>Vespins</strong> offrent un cadre de vie calme et verdoyant, avec un m&eacute;lange de villas individuelles et de petits immeubles r&eacute;sidentiels. Le <strong>centre-ville</strong>, autour du vieux village historique perch&eacute;, pr&eacute;sente un tissu urbain vari&eacute; m&ecirc;lant b&acirc;timents anciens et constructions plus modernes.</p>

                <p>Une caract&eacute;ristique majeure du parc immobilier laurentin est la <strong>pr&eacute;dominance de constructions datant des ann&eacute;es 1970 et 1980</strong>. Cette p&eacute;riode, correspondant au boom immobilier sur la C&ocirc;te d'Azur, a vu la construction de nombreuses r&eacute;sidences collectives le long du littoral et dans les quartiers r&eacute;sidentiels. Ces immeubles, souvent en b&eacute;ton, pr&eacute;sentent des sp&eacute;cificit&eacute;s qui ont des cons&eacute;quences directes sur les diagnostics immobiliers obligatoires.</p>

                <p>Avec un <strong>prix moyen d'environ 4&nbsp;200&nbsp;&euro;/m&sup2;</strong>, Saint-Laurent-du-Var offre un rapport qualit&eacute;-prix tr&egrave;s comp&eacute;titif par rapport &agrave; Nice (autour de 5&nbsp;000&nbsp;&euro;/m&sup2;) tout en b&eacute;n&eacute;ficiant d'une proximit&eacute; imm&eacute;diate avec la m&eacute;tropole niçoise. Cette attractivit&eacute; tarifaire g&eacute;n&egrave;re un volume de transactions important, rendant les diagnostics immobiliers incontournables pour les propri&eacute;taires vendeurs et bailleurs de la commune.</p>

                <!-- ---- Diagnostics obligatoires ---- -->
                <h2>Les diagnostics immobiliers obligatoires &agrave; Saint-Laurent-du-Var</h2>

                <p>Que vous vendiez ou louiez un bien immobilier &agrave; Saint-Laurent-du-Var, plusieurs diagnostics techniques sont obligatoires et doivent &ecirc;tre regroup&eacute;s dans le Dossier de Diagnostic Technique (DDT). Voici le r&eacute;capitulatif complet selon votre situation&nbsp;:</p>

                <div class="table-wrap">
                    <table class="styled-table">
                        <thead>
                            <tr>
                                <th>Diagnostic</th>
                                <th>Vente</th>
                                <th>Location</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr><td><a href="dpe-nice.html">DPE</a></td><td>&#9989; Obligatoire</td><td>&#9989; Obligatoire</td></tr>
                            <tr><td><a href="diagnostic-amiante-nice.html">Amiante</a></td><td>&#9989; Si avant 1997</td><td>&#9989; Si avant 1997</td></tr>
                            <tr><td><a href="diagnostic-plomb-nice.html">Plomb (CREP)</a></td><td>&#9989; Si avant 1949</td><td>&#9989; Si avant 1949</td></tr>
                            <tr><td><a href="diagnostic-electricite-nice.html">&Eacute;lectricit&eacute;</a></td><td>&#9989; Si + de 15 ans</td><td>&#9989; Si + de 15 ans</td></tr>
                            <tr><td><a href="diagnostic-gaz-nice.html">Gaz</a></td><td>&#9989; Si + de 15 ans</td><td>&#9989; Si + de 15 ans</td></tr>
                            <tr><td><a href="diagnostic-termites-nice.html">Termites</a></td><td>&#9989; Zone 06</td><td>&#10060;</td></tr>
                            <tr><td><a href="loi-carrez-nice.html">Loi Carrez</a></td><td>&#9989; Copropri&eacute;t&eacute;</td><td>&#10060;</td></tr>
                            <tr><td>Loi Boutin</td><td>&#10060;</td><td>&#9989; Obligatoire</td></tr>
                            <tr><td>ERP</td><td>&#9989; Obligatoire</td><td>&#9989; Obligatoire</td></tr>
                            <tr><td><a href="audit-energetique-nice.html">Audit &eacute;nerg&eacute;tique</a></td><td>&#9989; Si F ou G (maison)</td><td>&#10060;</td></tr>
                        </tbody>
                    </table>
                </div>

                <p style="margin-top:1.5rem;">&Agrave; Saint-Laurent-du-Var, la grande majorit&eacute; des biens mis en vente n&eacute;cessitent au minimum le <a href="dpe-nice.html">DPE</a>, le <a href="diagnostic-amiante-nice.html">diagnostic amiante</a>, les diagnostics <a href="diagnostic-electricite-nice.html">&eacute;lectricit&eacute;</a> et gaz, le <a href="diagnostic-termites-nice.html">diagnostic termites</a> et le mesurage <a href="loi-carrez-nice.html">loi Carrez</a>. Compte tenu de l'&acirc;ge moyen du parc immobilier, rares sont les biens qui &eacute;chappent &agrave; l'un de ces diagnostics.</p>

                <!-- ---- Sp&eacute;cificit&eacute;s ---- -->
                <h2>Sp&eacute;cificit&eacute;s des diagnostics immobiliers &agrave; Saint-Laurent-du-Var</h2>

                <p>Le parc immobilier de Saint-Laurent-du-Var pr&eacute;sente des caract&eacute;ristiques propres qui influencent directement la nature et le r&eacute;sultat des diagnostics immobiliers. Voici les points cl&eacute;s &agrave; conna&icirc;tre avant toute transaction.</p>

                <h3>Diagnostic amiante&nbsp;: quasi syst&eacute;matique &agrave; Saint-Laurent-du-Var</h3>

                <p>La tr&egrave;s grande majorit&eacute; du parc immobilier laurentin a &eacute;t&eacute; construit entre 1970 et 1990, soit bien avant l'interdiction de l'amiante en juillet 1997. Le <a href="diagnostic-amiante-nice.html">diagnostic amiante</a> est donc <strong>quasi syst&eacute;matique</strong> pour les ventes &agrave; Saint-Laurent-du-Var. Les mat&eacute;riaux amiant&eacute;s les plus fr&eacute;quemment rencontr&eacute;s dans les r&eacute;sidences des ann&eacute;es 70-80 sont les dalles de sol vinyle, les colles de carrelage, les flocages en sous-face de plancher, les conduits de vide-ordures et les plaques en fibrociment. Nos diagnostiqueurs connaissent parfaitement ces typologies de construction et savent o&ugrave; rechercher la pr&eacute;sence d'amiante dans ces b&acirc;timents caract&eacute;ristiques de la C&ocirc;te d'Azur.</p>

                <h3>Diagnostics &eacute;lectricit&eacute; et gaz&nbsp;: des installations vieillissantes</h3>

                <p>Les <a href="diagnostic-electricite-nice.html">installations &eacute;lectriques</a> et de gaz des r&eacute;sidences des ann&eacute;es 1970-1980 ont souvent <strong>plus de 15 ans</strong>, ce qui rend les diagnostics &eacute;lectricit&eacute; et gaz obligatoires pour toute vente comme pour toute mise en location. De nombreuses installations n'ont jamais &eacute;t&eacute; mises aux normes depuis leur construction. Les anomalies les plus courantes constat&eacute;es &agrave; Saint-Laurent-du-Var concernent l'absence de diff&eacute;rentiel 30 mA, la v&eacute;tust&eacute; des tableaux &eacute;lectriques, l'absence de liaison &eacute;quipotentielle dans les salles de bain et les prises de courant non reli&eacute;es &agrave; la terre. Ces anomalies, sans emp&ecirc;cher la vente, doivent &ecirc;tre signal&eacute;es &agrave; l'acqu&eacute;reur.</p>

                <h3>Diagnostic plomb&nbsp;: le vieux village concern&eacute;</h3>

                <p>Si la majorit&eacute; du parc immobilier laurentin date de l'apr&egrave;s-guerre et n'est donc pas concern&eacute;e par le <a href="diagnostic-plomb-nice.html">diagnostic plomb</a> (CREP), le <strong>vieux village historique</strong> de Saint-Laurent-du-Var abrite quelques b&acirc;timents ant&eacute;rieurs &agrave; 1949. Pour ces biens, le CREP est obligatoire et recherche la pr&eacute;sence de plomb dans les peintures anciennes, un mat&eacute;riau fr&eacute;quemment utilis&eacute; avant cette date.</p>

                <h3>Diagnostic termites&nbsp;: obligatoire dans tout le 06</h3>

                <p>Le d&eacute;partement des Alpes-Maritimes est int&eacute;gralement couvert par un <strong>arr&ecirc;t&eacute; pr&eacute;fectoral relatif aux termites</strong>. Le <a href="diagnostic-termites-nice.html">diagnostic termites</a> est donc obligatoire pour toute vente immobili&egrave;re &agrave; Saint-Laurent-du-Var. Le climat m&eacute;diterran&eacute;en, chaud et humide, est particuli&egrave;rement propice au d&eacute;veloppement des termites souterrains. Les villas avec jardin des quartiers des Pugets et des Vespins, ainsi que les rez-de-chauss&eacute;e d'immeubles proches d'espaces verts, sont les biens les plus expos&eacute;s.</p>

                <h3>Loi Carrez&nbsp;: indispensable dans les nombreuses copropri&eacute;t&eacute;s</h3>

                <p>Saint-Laurent-du-Var compte un nombre tr&egrave;s important de <strong>copropri&eacute;t&eacute;s</strong>, en particulier dans les r&eacute;sidences collectives construites entre 1970 et 1990 le long du bord de mer et autour de Cap 3000. Pour toute vente d'un lot de copropri&eacute;t&eacute;, le mesurage <a href="loi-carrez-nice.html">loi Carrez</a> est obligatoire. Ce mesurage certifie la surface privative du bien et prot&egrave;ge l'acqu&eacute;reur en cas d'erreur sup&eacute;rieure &agrave; 5&nbsp;%. Nos diagnostiqueurs utilisent des outils de mesure laser pour garantir une pr&eacute;cision optimale.</p>

                <h3>DPE&nbsp;: attention aux passoires thermiques</h3>

                <p>Les r&eacute;sidences des ann&eacute;es 1970 et 1980 &agrave; Saint-Laurent-du-Var pr&eacute;sentent g&eacute;n&eacute;ralement une <strong>isolation thermique d&eacute;ficiente</strong>&nbsp;: murs en b&eacute;ton non isol&eacute;s ou faiblement isol&eacute;s, simples vitrages en aluminium, absence d'isolation en toiture-terrasse. Les syst&egrave;mes de chauffage sont souvent des convecteurs &eacute;lectriques d'origine, &eacute;nergivores et peu performants. R&eacute;sultat&nbsp;: de nombreux logements laurentins sont class&eacute;s <strong>E, F, voire G</strong> au <a href="dpe-nice.html">DPE</a>, les qualifiant de passoires thermiques. Depuis 2025, les logements class&eacute;s G ne peuvent plus &ecirc;tre lou&eacute;s, et les logements class&eacute;s F suivront en 2028. Les propri&eacute;taires bailleurs de Saint-Laurent-du-Var doivent donc anticiper cette &eacute;ch&eacute;ance en r&eacute;alisant un DPE et, si n&eacute;cessaire, en planifiant des travaux de r&eacute;novation &eacute;nerg&eacute;tique.</p>

                <!-- ---- Tarifs ---- -->
                <h2>Nos tarifs pour les diagnostics &agrave; Saint-Laurent-du-Var</h2>

                <p>Chez Diagnostics Nice, nous proposons des <strong>tarifs comp&eacute;titifs et transparents</strong> pour l'ensemble de nos diagnostics immobiliers &agrave; Saint-Laurent-du-Var. Commune limitrophe de Nice, Saint-Laurent-du-Var b&eacute;n&eacute;ficie d'un d&eacute;placement rapide de nos &eacute;quipes, sans surco&ucirc;t.</p>

                <ul>
                    <li><strong>Pack vente complet</strong>&nbsp;: &agrave; partir de <strong>189&nbsp;&euro;</strong> (DPE + amiante + &eacute;lectricit&eacute; + gaz + termites + Carrez + ERP)</li>
                    <li><strong>Pack location</strong>&nbsp;: &agrave; partir de <strong>149&nbsp;&euro;</strong> (DPE + &eacute;lectricit&eacute; + ERP)</li>
                    <li><strong>DPE seul</strong>&nbsp;: &agrave; partir de <strong>99&nbsp;&euro;</strong></li>
                </ul>

                <p>Le tarif final d&eacute;pend de la surface de votre bien, de son ann&eacute;e de construction et du nombre de diagnostics n&eacute;cessaires. Pour conna&icirc;tre le prix exact adapt&eacute; &agrave; votre situation, consultez notre <a href="tarifs.html">grille tarifaire d&eacute;taill&eacute;e</a> ou <a href="devis-gratuit.html">demandez un devis gratuit et personnalis&eacute;</a>. Le devis est &eacute;tabli sous 2 heures, sans engagement.</p>

                <!-- ---- Pourquoi nous choisir ---- -->
                <h2>Pourquoi choisir Diagnostics Nice &agrave; Saint-Laurent-du-Var&nbsp;?</h2>

                <p>Faire appel &agrave; Diagnostics Nice pour vos diagnostics immobiliers &agrave; Saint-Laurent-du-Var, c'est b&eacute;n&eacute;ficier de nombreux avantages&nbsp;:</p>

                <ul>
                    <li><strong>Proximit&eacute; imm&eacute;diate</strong>&nbsp;: Saint-Laurent-du-Var est une commune limitrophe de Nice. Nos diagnostiqueurs sont sur place en quelques minutes, ce qui nous permet de proposer des d&eacute;lais d'intervention tr&egrave;s courts, sans frais de d&eacute;placement suppl&eacute;mentaires.</li>
                    <li><strong>Intervention sous 48&nbsp;h</strong>&nbsp;: nous nous engageons &agrave; intervenir dans un d&eacute;lai maximum de 48 heures apr&egrave;s la validation de votre devis. En cas d'urgence (signature de compromis imminente, &eacute;tat des lieux pr&eacute;vu), des cr&eacute;neaux express sont disponibles.</li>
                    <li><strong>Expertise du parc immobilier laurentin</strong>&nbsp;: nos diagnostiqueurs connaissent parfaitement les typologies de b&acirc;timents pr&eacute;sents &agrave; Saint-Laurent-du-Var. Qu'il s'agisse des grandes r&eacute;sidences bord de mer des ann&eacute;es 70, des villas des Pugets ou des appartements du centre-ville, nous savons exactement quels diagnostics sont n&eacute;cessaires et o&ugrave; concentrer notre attention lors des visites.</li>
                    <li><strong>Diagnostiqueurs certifi&eacute;s et assur&eacute;s</strong>&nbsp;: tous nos experts sont titulaires de certifications d&eacute;livr&eacute;es par des organismes accr&eacute;dit&eacute;s (Bureau Veritas, Dekra, Qualixpert) et couverts par une assurance responsabilit&eacute; civile professionnelle. Vos rapports sont fiables, conformes &agrave; la r&eacute;glementation en vigueur et juridiquement opposables.</li>
                    <li><strong>Rapports remis sous 48&nbsp;h</strong>&nbsp;: apr&egrave;s l'intervention, vos rapports de diagnostics vous sont transmis par email dans un d&eacute;lai de 48 heures maximum, dans un format clair et exploitable par votre notaire ou votre agence immobili&egrave;re.</li>
                </ul>

                <!-- ---- CTA final dans contenu ---- -->
                <div style="margin-top:2.5rem;text-align:center;">
                    <p>Vous avez un projet de vente ou de location &agrave; Saint-Laurent-du-Var&nbsp;? Obtenez votre devis personnalis&eacute; en quelques clics.</p>
                    <a href="devis-gratuit.html" class="btn-cta">Demander mon devis gratuit &rarr;</a>
                </div>

            </div>
        </div>
    </section>

    <!-- ========== CTA SECTION ========== -->
    <section class="cta-section">
        <div class="container">
            <h2 class="fade-in">Besoin de vos diagnostics immobiliers &agrave; Saint-Laurent-du-Var&nbsp;?</h2>
            <p class="fade-in">Diagnostiqueurs certifi&eacute;s, intervention sous 48&nbsp;h, rapport conforme. Obtenez votre devis gratuit en 2 minutes.</p>
            <a href="devis-gratuit.html" class="btn-cta fade-in">Demander mon devis gratuit &rarr;</a>
            <p class="cta-phone fade-in">Ou appelez-nous au <span class="phone-placeholder" style="display:none">Téléphone à venir</span></p>
        </div>
    </section>

    <!-- ========== FOOTER ========== -->
    <footer class="site-footer">
        <div class="container footer-grid">

            <!-- Col 1 : A propos -->
            <div class="footer-col">
                <h3>&Agrave; propos</h3>
                <p>Diagnostics Nice est votre partenaire de confiance pour tous vos diagnostics immobiliers &agrave; Nice et dans les Alpes-Maritimes (06). Diagnostiqueurs certifi&eacute;s, intervention rapide.</p>
            </div>

            <!-- Col 2 : Nos diagnostics -->
            <div class="footer-col">
                <h3>Nos diagnostics</h3>
                <ul>
                    <li><a href="dpe-nice.html">DPE</a></li>
                    <li><a href="diagnostic-amiante-nice.html">Amiante</a></li>
                    <li><a href="diagnostic-plomb-nice.html">Plomb</a></li>
                    <li><a href="diagnostic-electricite-nice.html">&Eacute;lectricit&eacute;</a></li>
                    <li><a href="diagnostic-gaz-nice.html">Gaz</a></li>
                    <li><a href="diagnostic-termites-nice.html">Termites</a></li>
                    <li><a href="loi-carrez-nice.html">Loi Carrez</a></li>
                    <li><a href="etat-des-lieux-nice.html">&Eacute;tat des lieux</a></li>
                    <li><a href="audit-energetique-nice.html">Audit &eacute;nerg&eacute;tique</a></li>
                </ul>
            </div>

            <!-- Col 3 : Zones d'intervention -->
            <div class="footer-col">
                <h3>Zones d'intervention</h3>
                <ul>
                    <li><a href="index.html">Nice</a></li>
                    <li><a href="diagnostic-immobilier-antibes.html">Antibes</a></li>
                    <li><a href="diagnostic-immobilier-cannes.html">Cannes</a></li>
                    <li><a href="diagnostic-immobilier-cagnes-sur-mer.html">Cagnes-sur-Mer</a></li>
                    <li><a href="diagnostic-immobilier-saint-laurent-du-var.html">Saint-Laurent-du-Var</a></li>
                </ul>
            </div>

            <!-- Col 4 : Contact -->
            <div class="footer-col">
                <h3>Contact</h3>
                <ul>
                    <li><span class="phone-placeholder" style="display:none">Téléphone à venir</span></li>
                    <li><a href="mailto:contact@diagnostics-nice.fr">contact@diagnostics-nice.fr</a></li>
                    <li>Nice, 06000</li>
                </ul>
                <a href="devis-gratuit.html" class="btn-cta">Devis gratuit</a>
            </div>

        </div>

        <div class="copyright-bar">
            <div class="container">
                <p>&copy; 2026 Diagnostics Nice - Tous droits r&eacute;serv&eacute;s | <a href="mentions-legales.html">Mentions l&eacute;gales</a> | <a href="politique-confidentialite.html">Politique de confidentialit&eacute;</a></p>
            </div>
        </div>
    </footer>

    <!-- ========== MOBILE PHONE BAR ========== -->
    <div class="mobile-phone-bar">
        <span class="phone-placeholder" style="display:none">Téléphone à venir</span>
    </div>

    <!-- JavaScript -->
    <script src="assets/js/main.js"></script>
</body>
</html>
